import React from 'react'
import './About.css'

export default function About() {
  return (
    <>
      
            <h2 className='about__title'>About me</h2>
            <div className='about__descr'>Привет! Меня зовут Сердцева Вероника.
                Я учусь на дизайнера одежды! Мне интересно заниматься веб разработкой и
                дизайном. Поэтому я изучаю Верстку и React!
                Хочу в дальнейшем создавать интересные коллекции одежды с обработкой на
                компьютере!

                Я учусь на курсах "Веб и мобильный дизайн
                интерфейсы» в IT-Академии Синергия!

                Готова реализовать отличные проекты
                с замечательными людьми.
            </div>
      
    </>
  )
}
